Repository: giellalt/corpus-nob
Catalog: prestable/tmx/smj/admin/sd/samediggi.no/stoetter-ivaretakelse-av-hans-ragnar-mathisen-sin-kunstsamling.html.tmx
Source language: nob
Languages: smj

source: Støtter ivaretakelse av Hans Ragnar Mathisen sin kunstsamling
smj: Doarjju Hans Ragnar Mathisena dájddatjoahkke vuorkudimev

source: Sametingsrådet gir 200.000 kroner i tilskudd til Árran julevsáme guovdasj for ivaretakelse av kunstgaven de har fått av den samiske kunstneren Elle Hánsa/Keviselie/Hans Ragnar Mathisen.
smj: Sámedikkeráde juollot 200.000 kråvnå doarjjan Árran julevsáme guovdátjijt bærrájgåtsåtjit dájddavattáldagáv mav sáme dájddár Elle Hánsa/Keviselie/Hans Ragnar Mathisen la vaddám.

source: Elle-Hánsa/Keviselie/Hans Ragnar Mathisen vil donere samlingen sin til Árran julevsáme guovdasj, for å beholde det som én samling.
smj: Elle-Hánsa/Keviselie/Hans Ragnar Mathisen sihtá dájddatjoahkkev Árran julevsáme guovdátjij vaddet, vaj avta tjoahkken bissu.

source: Det er skrevet avtale mellom kunstneren og Árran.
smj: Tjáledum la sjiehtadus dájddára ja Árran gaskan.

source: De har anslått antall verk til 15.000.
smj: Merustallam li 15.000 dájddadago.

source: Hovedsaklig omfatter kunstsamlingen billedkunst og et førtitalls håndtegnede kart over ulike deler av Sábme.
smj: Stuorámus oasse dájddatjoahkkes la gåvvådájdda ja birrusij 40 kárta duot dát guovlos Sámes majt la giedajn tjuorggam.

source: Sametingsrådet mener at prosjektet er en unik mulighet for å ivareta en samisk kunst- og kulturskatt for ettertiden og i tillegg kunne ha mulighet til å stille det ut både i permanente og midlertidige utstillinger.
smj: Sámedikkeráde mielas dát prosjækta buktá sierralágásj máhttelisvuodav vuorkudittjat sáme dájdda- ja kultuvrradávverav åvddålijguovlluj, ja duodden buktá máhttelisvuodav dajt vuosedittjat stuoves ja aj båddåsasj vuosádusájn.

source: – Elle-Hánsa/Keviselie/Hans Ragnar Mathisen er en anerkjent samisk kunstner og i dette tilfellet er det av stor samfunnsmessig nytte at hans kunst blir ivaretatt på en forsvarlig måte for fremtiden, og ikke minst er det viktig at denne ivaretakelsen av kunsten som én samling gir de samiske samfunnene bedre tilgang til kunsten for fremtidens generasjoner, sier sametingsråd Silje Karine Muotka.
smj: – Elle-Hánsa/Keviselie/Hans Ragnar Mathisen la dåbdos sáme dájddár ja dán aktavuodan la åbbå ávkálasj sebrudahkaj juhti suv dájdda vuorkudaláduvvá oaggásvuodan boahtteájggáj, ja åbbå ájnas la aj juhti dát vuorkudibme dájdas avta tjoahkken bukti vaj sáme sebrudagá boahtte buolva bessi dájdav vuojnnet, javllá sámedikkeráde Silje Karine Muotka.

source: Kunsten skriver seg fra et helt liv som kunstner.
smj: Dájdda l ålles viessomis dájddárin.

source: Elle-Hánsa/Keviselie/Hans Ragnar Mathisen har deltatt på tallrike utstillinger og er innkjøpt av flere offentlige institusjoner, deriblant Nasjonalmuseet for kunst.
smj: Elle-Hánsa/Keviselie/Hans Ragnar Mathisen la oassálasstám lågodis vuosádusájn ja ållo almulasj institusjåvnå li dájdas oasstám, daj gaskan Nasjonalmusea dájddaj.

source: I 2017 var han representert ved Documenta, som av mange er regnet som verdens viktigste utstillingsarena for samtidskunst.
smj: Jagen 2017 lij sån oassen Documentas, mav moaddásij mielas la værálda ájnnasamos vuosádusariedná dálásjájge dájddaj.

source: Formålet med tilskuddet på 200.000 kroner er å sikre forsvarlig transport, registrering og magasinering av kunstgaven.
smj: Ulmme dårjajn 200.000 kråvnnåj ja tjårggit dájddavattáldagáv oaggás fievrrimav, tjáledimev ja vuorkudimev.

source: For spørsmål eller intervju, kontakt sametingsråd Silje Karine Muotka, mob. +47 984 87 576.
smj: Jus li gatjálvisá jali ságájdahtátjit, guládalá sámedikkerádijn Silje Karine Muotka, mobijlla +47 984 87 576.
